/* Bundle display name */
"CFBundleDisplayName" = "Быстрые команды";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Чтобы запускать относящиеся к музыке действия, программе «Быстрые команды» необходим доступ к Вашей медиатеке.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Чтобы запускать относящиеся к календарям действия, программе «Быстрые команды» необходим доступ к Вашему календарю.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Чтобы запускать использующие камеру быстрые команды, программе «Быстрые команды» необходим доступ к Вашей камере.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Чтобы запускать относящиеся к контактам действия, программе «Быстрые команды» необходим доступ к Вашим контактам.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Чтобы запускать относящиеся к здоровью действия, программе «Быстрые команды» необходим доступ к Вашим данным здоровья.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Чтобы запускать относящиеся к здоровью действия, программе «Быстрые команды» необходим доступ к обновлению Ваших данных здоровья.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Чтобы запускать относящиеся к HomeKit действия, программе «Быстрые команды» необходим доступ к Вашим аксессуарам HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Программе «Быстрые команды» необходим доступ к Вашей геопозиции, чтобы запускать в фоновом режиме действия, использующие геопозиционные данные.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Программе «Быстрые команды» необходим доступ к Вашей геопозиции, чтобы запускать действия, использующие геопозиционные данные.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Чтобы запускать использующие геопозиционные данные действия, программе «Быстрые команды» необходим доступ к Вашей геопозиции.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Чтобы запускать использующие микрофон действия, программе «Быстрые команды» необходим доступ к Вашему микрофону.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Чтобы запускать относящиеся к движению действия, программе «Быстрые команды» необходим доступ к Вашим данным движения и фитнеса.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Чтобы запускать относящиеся к фото действия, программе «Быстрые команды» необходим доступ к Вашей медиатеке фото.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Чтобы запускать относящиеся к фото действия, программе «Быстрые команды» необходим доступ к Вашей медиатеке фото.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Чтобы запускать относящиеся к напоминаниям действия, программе «Быстрые команды» необходим доступ к Вашим напоминаниям.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Чтобы запускать относящиеся к речи действия, программе «Быстрые команды» необходимо разрешение на использование функции распознавания речи.";

